@extends('layouts.app')

@section('content')
    <div class="c-policy">
        <div class="c-policy">
            <h1 id="プライバシーポリシー">プライバシーポリシー</h1>
            <p>いえメシ運営チーム（以下、「運営チーム」）は、本ウェブサイト上で提供するサービス（以下、「本サービス」）におけるユーザーの情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」）を定めます。</p>
            <h2 id="1-収集する情報">1. 収集する情報</h2>
            <p>本サービスにおいて運営チームが収集する情報およびその収集方法は以下の通りです。</p>
            <h3 id="1-ユーザーの同意を以って収集する情報">(1) ユーザーの同意を以って収集する情報</h3>
            <p>この情報について、収集が行われる前にユーザーの同意を得るものとします。なお、ユーザーは位置情報の提供を拒否することができますが、十分なサービスを受けられなくなります。</p>
            <h4 id="本サービス利用の際に収集する情報">本サービス利用の際に収集する情報</h4>
            <ul>
                <li>位置情報</li>
            </ul>
            <h4 id="お問い合わせの際に収集する情報">お問い合わせの際に収集する情報</h4>
            <ul>
                <li>お名前</li>
                <li>メールアドレス</li>
            </ul>
            <h3 id="2-自動的に収集する情報">(2) 自動的に収集する情報</h3>
            <p>本サービスが利用しているアクセス解析サービス「Google Analytics」は、Cookieを利用して以下のデータを自動的に収集しています。なお、情報端末上の設定の変更によりCookieの機能を無効にすることができます。</p>
            <h4 id="本サービス訪問時点で収集する情報">本サービス訪問時点で収集する情報</h4>
            <ul>
                <li>端末情報</li>
                <li>行動履歴</li>
                <li>ログ情報</li>
                <li>Cookie</li>
            </ul>
            <h2 id="2-利用目的">2. 利用目的</h2>
            <p>収集した情報の利用目的は以下の通りです。</p>
            <ul>
                <li>位置情報に合わせたサービスを提供するため</li>
                <li>本サービスに関するお問い合わせへの対応のため。</li>
                <li>ユーザー個人を識別できない形に加工した上で、その統計データを解析することでサービスの改善をするため。</li>
            </ul>
            <h2 id="3-お問い合わせ窓口">3. お問い合わせ窓口</h2>
            <p>ご意見、ご質問その他利用者情報の取扱いに関するお問い合わせは、<a href="https://forms.gle/P5eHjissBb3iEeTX6">こちらのフォーム</a>よりご連絡ください。</p>
            <h2 id="4-本ポリシーの変更">4. 本ポリシーの変更</h2>
            <p>本サービスのサービス内容の変更またはオンライン技術の変化に応じて、本ポリシーを合理的必要性に基づいて改訂する場合があります。</p>
        </div>
    </div>
@endsection
